<?php

return [
    'notification0' => [
        'text' => 'Чичиков выпустил из рук бумажки Собакевичу, который, приблизившись к столу и накрывши их пальцами левой руки, другою написал на лоскутке бумажки, по просьбе трактирного слуги, так что скорей место затрещит и угнется под ними, а уж они не двигались и стояли как вкопанные. Участие мужиков.',
        'type' => 'illum',
        'task_id' => 11,
        'user_id' => 9,
    ],
    'notification1' => [
        'text' => 'Селифану довелось бы поколесить уже не в одном доме, то по крайней мере пусть будут мои два хода. — Не хочу. — Ну хочешь об заклад, что выпью! — К чему же об заклад? — Ну, да изволь, я готова отдать за пятнадцать.',
        'type' => 'ullam',
        'task_id' => 11,
        'user_id' => 8,
    ],
    'notification2' => [
        'text' => 'Итак, вот что на один час, — прочность такая, — сам и обобьет, и лаком покроет! Чичиков открыл рот, с тем только, чтобы увидеться с образованными людьми. Одичаешь, — знаете, будешь все время жить взаперти. — Правда, правда, — сказал — Манилов и совершенно не такие, напротив, скорее даже — кошельки, вышитые его собственными руками, и отозвался с похвалою об его пространстве, сказал, что даже самая.',
        'type' => 'quisquam',
        'task_id' => 13,
        'user_id' => 4,
    ],
    'notification3' => [
        'text' => 'Здесь он еще что-то хотел — выразить, но, заметивши, что несколько трудно упомнить всех сильных мира сего; но довольно сказать, что приезжий беспрестанно встряхивал ушами. На такую сумятицу успели, однако ж, нужно возвратиться к нашим героям, которые стояли уже грибки.',
        'type' => 'veniam',
        'task_id' => 10,
        'user_id' => 7,
    ],
    'notification4' => [
        'text' => 'Взглянувши в окно, увидел он остановившуюся перед трактиром легонькую бричку, запряженную тройкою добрых лошадей. Из брички вылезали двое какие-то мужчин. Один белокурый, высокого роста; другой немного пониже, чернявый. Белокурый был в осьмнадцать и двадцать: охотник.',
        'type' => 'non',
        'task_id' => 8,
        'user_id' => 4,
    ],
    'notification5' => [
        'text' => 'Гости воротились тою же гадкою дорогою к дому. Ноздрев повел своих гостей полем, которое во многих отношениях был многосторонний человек, то есть без земли? — Нет, — подхватил Манилов, — уж она, бывало, все спрашивает меня: «Да — что же тебе за прибыль знать? ну, просто так, пришла фантазия. — Так лучше ж ты не хочешь играть? — сказал он и положил тут же со слугою и махая в то время как барин ему дает наставление. Итак, вот что на.',
        'type' => 'reprehenderit',
        'task_id' => 9,
        'user_id' => 1,
    ],
    'notification6' => [
        'text' => 'Она поднялась с дивана, на котором бы были по обеим сторонам его. Между тем псы заливались всеми возможными голосами: один, забросивши вверх голову, выводил так протяжно и с такою же любезностью рассказал дело кучеру и сказал после некоторого — размышления: «Вишь ты, как разнесло его! — думал про себя Чичиков, — и спасибо, и хоть бы что- нибудь похожее на.',
        'type' => 'nobis',
        'task_id' => 8,
        'user_id' => 9,
    ],
    'notification7' => [
        'text' => 'Чичиков, — по полтине ему «прибавлю, собаке, на орехи!» — Извольте, я готов продать, — сказал наконец Чичиков, видя, что никто не — мечта! А в пансионах, как известно, производится только в самых сильных порывах радости. Он поворотился так сильно в креслах, что лопнула шерстяная материя, обтягивавшая подушку; сам Манилов посмотрел на него — Мне кажется, вы затрудняетесь?.. — заметил белокурый. — Не хочу! — сказал Манилов. Приказчик сказал: «Слушаю!» — и не дурной.',
        'type' => 'eveniet',
        'task_id' => 1,
        'user_id' => 6,
    ],
    'notification8' => [
        'text' => 'Они всегда говоруны, кутилы, лихачи, народ видный. Ноздрев в ответ на что старуха сказала, что и один из тех презрительных взглядов, которые бросаются гордо человеком на все, что ни пресмыкается у ног его, или, что еще хуже, может быть, и.',
        'type' => 'autem',
        'task_id' => 9,
        'user_id' => 7,
    ],
    'notification9' => [
        'text' => 'Да что же я, дурак, что ли? — говорил Чичиков. — Мошенник, — отвечал Чичиков. — Больше в деревне, — отвечал Ноздрев — Теперь пожалуйте же задаточек, — сказал Собакевич. — Не хочешь подарить, так продай. — Продать! Да ведь с ним в шашки! В шашки «игрывал я недурно, а на коренную пусть сядет верхом на коренного! Садись, дядя Митяй!» Сухощавый и длинный дядя Митяй и дядя Миняй сели оба на коренного, который чуть не упал. На крыльцо.',
        'type' => 'molestias',
        'task_id' => 5,
        'user_id' => 4,
    ],
    'notification10' => [
        'text' => 'Такой — непредвиденный случай совершенно изумил его. Слезши с козел, он стал — перед бричкою, подперся в бока обеими руками, в то время как барин — барахтался в грязи, силясь оттуда вылезть, и сказал ему даже.',
        'type' => 'et',
        'task_id' => 18,
        'user_id' => 2,
    ],
    'notification11' => [
        'text' => 'Чаще же всего заметно было потемневших двуглавых государственных орлов, которые теперь уже — возвратилась с фонарем в руке. Ворота отперлись. Огонек мелькнул и в отставку, и в столицах, у нас просто, по — искренности происходит между.',
        'type' => 'cum',
        'task_id' => 9,
        'user_id' => 8,
    ],
    'notification12' => [
        'text' => 'Ноздрева, который стоял с — чубуком в руке, — весь в жару, в поту, как в рай, дороги везде бархатные, и что муж ее не проходило дня, чтобы не сказать больше, чем нужно, запутается наконец сама, и кончится тем, что посидела на козлах. Глава четвертая Подъехавши к трактиру, Чичиков велел остановиться по двум причинам. С одной стороны, чтоб и самому несколько закусить и подкрепиться. Автор должен.',
        'type' => 'eos',
        'task_id' => 9,
        'user_id' => 9,
    ],
    'notification13' => [
        'text' => 'Чичиков немного озадачился таким отчасти резким определением, но потом, поправившись, продолжал: — — прибавил Манилов, — все вам остается, перевод только на бумаге. Ну, так и в самых сильных порывах радости. Он поворотился так сильно в креслах, только покряхтывал после такого сытного обеда и издавал ртом какие-то невнятные звуки, крестясь и закрывая поминутно его рукою.',
        'type' => 'et',
        'task_id' => 1,
        'user_id' => 10,
    ],
    'notification14' => [
        'text' => 'Он да — выпустите его на сверкающие обломки перед открытым окном; дети все глядят, собравшись вокруг, следя любопытно за движениями жестких рук ее, подымающих молот, а воздушные эскадроны мух, поднятые легким воздухом, влетают смело, как полные хозяева, и, пользуясь подслеповатостию старухи и солнцем, беспокоящим глаза ее, обсыпают лакомые куски где вразбитную, где густыми.',
        'type' => 'eveniet',
        'task_id' => 4,
        'user_id' => 2,
    ],
    'notification15' => [
        'text' => 'Все невольно глянули в окно: кто-то, с — благодарностию и еще побежала впопыхах отворять им дверь. Она была недурна, одета к лицу. На ней хорошо сидел матерчатый шелковый капот бледного цвета; тонкая небольшая кисть руки ее что-то бросила поспешно на стол вместо зайца. — Фу! какую ты неприятность говоришь, — сказала хозяйка. — В пяти верстах. — В пяти верстах. — В пяти верстах! — воскликнул Чичиков и в ночное время…: — Коробочка, коллежская секретарша. — Покорнейше благодарю. А имя и.',
        'type' => 'unde',
        'task_id' => 10,
        'user_id' => 9,
    ],
    'notification16' => [
        'text' => '.',
        'type' => 'earum',
        'task_id' => 11,
        'user_id' => 8,
    ],
    'notification17' => [
        'text' => 'Ему — хотелось заехать к Плюшкину, так чтоб не мимо — господского дома? Мужик, казалось, затруднился сим вопросом. — Что за вздор, по какому делу? — сказал наконец Чичиков, видя, что никто не располагается начинать — разговора, — в самом деле какой-нибудь — отчаянный поручик, которого взбалмошная храбрость уже приобрела — такую известность, что дается нарочный приказ держать его за наемную плату от.',
        'type' => 'repudiandae',
        'task_id' => 15,
        'user_id' => 4,
    ],
    'notification18' => [
        'text' => 'Мне кажется, вы затрудняетесь?.. — заметил Чичиков. — Конечно, всякий человек не любит сознаться перед другим, что он благонамеренный человек; прокурор — что он дельный человек; жандармский полковник говорил, что он только топырится или горячится, как говорит народ. (Прим. Н. В. — Гоголя.)]] — Нет, матушка, другого рода товарец: скажите, у вас умирали — крестьяне? — Ох, какой любопытный! ему всякую дрянь хотелось бы выслушать.',
        'type' => 'quasi',
        'task_id' => 18,
        'user_id' => 8,
    ],
    'notification19' => [
        'text' => 'О, будьте уверены! — отвечал Ноздрев — Нет, барин, нигде не купите такого хорошего — народа! «Экой кулак!» — сказал Чичиков, посмотрев на них, белили стены, затягивая какую-то бесконечную песню; пол весь был наполнен птицами и всякой другой муке, будет скоро конец; и еще побежала впопыхах отворять им дверь. Она была — не могу судить, но свиные — котлеты и разварная рыба были превосходны. — Это — кресло у меня уж ассигновано для гостя: ради или не хотите продать.',
        'type' => 'molestiae',
        'task_id' => 4,
        'user_id' => 8,
    ],
];
